{
  "app": "app",
  "job": "job",
  "user": "user",
  "list": "list",
  "edit": "edit",
  "shop": "shop",
  "blog": "blog",
  "post": "post",
  "mail": "mail",
  "chat": "chat",
  "file": "file",
  "tour": "tour",
  "cards": "cards",
  "blank": "blank",
  "order": "order",
  "lists": "lists",
  "create": "create",
  "kanban": "kanban",
  "general": "general",
  "banking": "banking",
  "booking": "booking",
  "profile": "profile",
  "account": "account",
  "product": "product",
  "invoice": "invoice",
  "details": "details",
  "checkout": "checkout",
  "calendar": "calendar",
  "overview": "overview",
  "analytics": "analytics",
  "ecommerce": "e-commerce",
  "management": "management",
  "menu_level": "menu level",
  "item_label": "item label",
  "description": "description",
  "other_cases": "other cases",
  "item_caption": "item caption",
  "file_manager": "File Manager",
  "menu_level_1a": "menu level 1a",
  "menu_level_1b": "menu level 1b",
  "menu_level_2a": "menu level 2a",
  "menu_level_2b": "menu level 2b",
  "menu_level_3a": "menu level 3a",
  "menu_level_3b": "menu level 4b",
  "item_disabled": "item disabled",
  "item_by_roles": "item by roles",
  "item_external_link": "item external link",
  "only_admin_can_see_this_item": "Only admin can see this item",
  "upgrade_to_pro": "Upgrade to Pro",
  "demo": {
    "title": "English"
  },
  "start_your_proyect": "Inicia tu proyecto",
  "with_us": "con nosotros.",
  "contact_info": "¿Tienes alguna pregunta o necesitas asistencia? ¡Estamos aquí para ayudarte! Ponte en contacto con nuestro equipo hoy mismo.",
  "contact_us_description": "Ya sea que necesite consultoría en tecnología de la información, desarrollo de sistemas informáticos, solución de problemas de rendimiento o seguridad, implementación de nuevas funcionalidades o garantizar la seguridad, estamos aquí para ayudarle.",
  "contact_us": "¡Contáctanos!",
  "btn_contact": "Contactar",
  "start_now_info":"Apex Universal Code: Donde la innovación se encuentra con la excelencia en cada línea de código",
  "btn_start_now":"Comience YA!",
  "about_us": "Quiénes Somos",
  "about_us_info": "Apex Universal Code, tu aliado estratégico en la transformación digital. Redefinimos el significado de la excelencia en tecnologías y servicios, conectando el mundo del código con experiencias excepcionales. Elevamos su visión a la cúspide del universo digital.",
  "why_choose_us": "¿Por qué seleccionarnos?",
  "why_choose_us_info": "Apex proporciona un enfoque excepcional en el desarrollo de aplicaciones informáticas. Juntos daremos el siguiente paso hacia la innovación con soluciones que destaquen en el mundo digital. Contáctanos y haz realidad tus metas. Estamos listos para emprender un viaje hacia nuevas alturas.",
  "services": "Servicios",
  "services_title": "¿Qué podemos hacer por usted?",
  "read_more":"leer más",
  "show_less":"mostrar menos",
  "software_development":"Desarrollo de Software",
  "software_development_description":"Nuestra filosofía se centra en la personalización de soluciones para satisfacer las necesidades específicas de su empresa, garantizando la seguridad y escalabilidad óptimas del sistema. Trabajamos incansablemente para materializar sus ideas en soluciones exitosas, acompañándolo en cada paso del proceso, desde la conceptualización hasta el análisis de procesos, diseño de arquitectura, desarrollo e implementación, asegurando la calidad en todo el ciclo de desarrollo.",
  "e_commerce":"Comercio electrónico",
  "e_commerce_description":"Si quieres que tu tienda online tenga éxito, independientemente del rubro que comercialices, en Apex tenemos lo que necesitas. Trabajamos con tecnologías Open Source para que tu ecommerce esté disponible las 24 horas en un entorno más seguro y con la opción de personalizarlo y adaptarlo a tus necesidades.",
  "success_email_sent":"Correo enviado satisfactoriamente",
  "error_email_sent":"Error al enviar el correo",
  "enter_message":"Escriba su mensaje aqui.",
  "cancel":"Cancelar",
  "send":"Enviar",
  "service_type":"Tipo de Servicio",
  "request_service":"Solicite nuestros servicios",
  "name":"Nombre",
  "email":"Correo",
  "message":"Mensaje",
  "required_email":"Correo requerido",
  "valid_email":"Debe ingresar un correo valido",
  "required_name":"Nombre requerido",
  "required_message":"Mensaje requerido",
  "required_service":"Servicio requerido",
  "please_complete_form":"Por favor complete el formulario para contactar los servicios de apexucode",
  "apps_development":"Desarrollo de Aplicaciones",
  "apps_development_description":"Diseñamos y desarrollamos aplicaciones para una variedad de entornos y dispositivos móviles utilizando las tecnologías más avanzadas disponibles. Nuestro enfoque comienza con un análisis exhaustivo de las necesidades específicas de tu proyecto. Nos involucramos desde las etapas iniciales de la concepción de la idea hasta el desarrollo y la implementación completa de tu aplicación.",
  "ui_design":"Diseño UI/UX",
  "ui_design_description":"Enriquecemos la experiencia de nuestros clientes al ofrecer un diseño intuitivo, receptivo y funcional para cada producto o servicio. Nuestro equipo de diseño se sumerge en las necesidades y motivaciones de los usuarios, así como en el contexto de uso. Buscamos la intersección entre las necesidades del usuario, los objetivos comerciales y el contexto de uso, modelando soluciones que ejecuten la estrategia de diseño establecida.",
  "quality_assurance":"Aseguramiento de la calidad",
  "quality_assurance_description":"Nos comprometemos profundamente con la calidad, integrándose en cada fase del proceso. Esto incluye la implementación de Pruebas Unitarias y una robusta infraestructura de pruebas automatizadas como parte de nuestra metodología basada en pruebas. Llevamos a cabo una amplia gama de pruebas, como pruebas funcionales, de usabilidad, de rendimiento y de estrés, entre otras.",
  "artificial_intelligence":"Inteligencia Artificial",
  "artificial_intelligence_description":"En Apex, ofrecemos una amplia gama de servicios en inteligencia artificial para ayudar a las organizaciones a optimizar su rendimiento y crecimiento. Nuestro equipo altamente calificado proporciona soluciones personalizadas que abarcan desde la automatización de procesos hasta el análisis avanzado de datos. Nos comprometemos a ofrecer servicios de alta calidad respaldados por expertos en IA. Además, brindamos servicios de CloudOps/DevOps para gestionar y optimizar la infraestructura cloud de nuestros clientes, asegurando su seguridad y rendimiento.",
  "maintenance_and_support":"Soporte y mantenimiento",
  "maintenance_and_support_description":"Permítanos encargarnos integralmente de sus sistemas informáticos para que usted pueda concentrarse en su negocio principal. Estamos comprometidos a garantizar que todo funcione sin problemas y según lo esperado por parte de sus equipos y clientes. Ofrecemos soporte 24/7 en español e inglés para atender todas sus necesidades. Responder rápidamente a las solicitudes de los clientes es nuestra prioridad cero. ",
  "staffing_services":"Personal  especializado",
  "staffing_services_description":"Ofrecemos servicios de personal altamente diferenciados, adaptados a los términos y condiciones específicos de cada cliente. Ya sea que necesite complementar, ampliar o transformar sus equipos internos para alcanzar sus objetivos comerciales, o prefiera contratar expertos de forma permanente, en Apex estamos aquí para ayudarlo.",
  "it_consulting":"Consultoría tecnológica",
  "it_consulting_description":"Nuestro equipo profesional en Apex está listo para superar el ruido de las tendencias tecnológicas fugaces y lograr resultados duraderos, ya sea que necesites una solución de software totalmente nueva o estés buscando expandir tu cartera empresarial.",
  "infrastructure":"Infraestructura",
  "infrastructure_description":"La modernización y operación de las infraestructuras IT son fundamentales para alcanzar los objetivos de nuestros clientes. En Apex, nuestros servicios gestionados de infraestructuras abarcan todo el ciclo de vida de los sistemas, permitiendo que nuestros clientes se centren en su núcleo de negocio.",
  "outsourcing_it":"Outsourcing IT",
  "outsourcing_it_description":"En Apex, ofrecemos los perfiles de desarrollo backend, front-end y full stack más expertos para diseñar y desarrollar soluciones y plataformas personalizadas para nuestros clientes. Nuestros profesionales están altamente especializados en el desarrollo de software y trabajan utilizando metodologías ágiles para acelerar el ciclo de desarrollo sin sacrificar la calidad.",
  "tech_stack":"Stack tecnológico",
  "tech_stack_title":"Empoderamos tu proyecto con las últimas herramientas tecnológicas.",
  "tech_stack_info":"Descubre nuestras soluciones innovadoras para impulsar tu proyecto con lo último en tecnología y desarrollo de software.",
  "jobs":"Catálogos",
  "our_jobs":"Algunos de nuestros trabajos",
  "web_development":"Desarrollo Web",
  "desktop_development":"Desarrollo de application de escritorio",
  "our_team":"Nuestro Equipo",
  "meet_our_team":"Conoce a nuestro equipo",
  "our_business_focus":"Nuestro enfoque empresarial",
  "our_business_focus_title":{
    "exp":"Experiencia",
    "dedication":"Dedicación",
    "innovation":"Innovación"
  },
  "our_business_focus_description":"Con una sólida base de conocimientos y experiencia, nuestro equipo demuestra su dedicación incansable en cada proyecto, innovando constantemente para alcanzar soluciones sobresalientes que impulsan el éxito de nuestros clientes.",
  "success_stories":"Historias de Éxito",
  "success_stories_title":"Nuestra tecnología, su éxito",
  "join_our_community":"Únete a Nuestra Comunidad",
  "join_our_community_info":"Recibe actualizaciones exclusivas, noticias sobre lanzamientos y ofertas especiales al suscribirte a nuestro boletín informativo.",
  "we_are_not_only_team": "No somos sólo un equipo,",
  "we_are_family": "somos una familia.",
  "we_are_family_description": "Nuestro equipo de desarrollo de software es una familia unida por la pasión tecnológica y la excelencia. Guiados por un liderazgo sólido, colaboramos para ofrecer soluciones innovadoras que superan expectativas. Nos comprometemos con un servicio excepcional y atención personalizada, reflejando nuestra dedicación a la calidad y la mejora continua, demostrando así nuestro compromiso inquebrantable con la satisfacción del cliente y la mejora continua.",
  "all_rights": "Todos los derechos",
  "reserved": "reservados",
  "education": "Educación",
  
  "":""
}
